Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/klagenemnd_for_tilskuddssaker.html.tmx
Source language: nob
Languages: sme

source: Klagenemnd for tilskuddssaker
sme: Váiddalávdegoddi doarjjaáššiid várás

source: Sametingets klagenemnd skal gjennomføre klagesaksbehandling av påklagede enkeltvedtak i tråd med forvaltningslovens regler.
sme: Sámedikki váiddalávdegoddi galgá čađahit váiddaáššemeannudeami guoddaluvvon eaŋkilmearrádusaid hálddahuslága njuolggadusaid ollašuhttima dihte.

source: Klagenemnda består av 3 medlemmer og 2 varamedlemmer.
sme: Váiddalávdegottis leat 3 lahtu ja 2 várrelahtu.

source: Sametingets klagenemnds behandling av en sak begrenses til prøving av saksbehandlingen og rettsanvendelsen.
sme: Sámedikki váiddalávdegotti meannudeapmi ráddjejuvvo dárkkistit áššemeannudeami ja riektegeavahusa.

source: Klagenemnda kan ikke ta opp saker på eget initiativ.
sme: Váiddalávdegoddi ii sáhte ieš loktet áššiid meannudeapmái.

source: Saker som ikke er påklaget innen gjeldende frister kan avvises av klagenemnda.
sme: Áššit mat eai leat guoddaluvvon áigemeari siskkobealde hilgojuvvojit.

source: Klagenemnda skal ivareta rettssikkerheten til de som søker midler over Sametingets tilskuddsordninger innenfor rammene av Sametingets retningslinjer, regelverk og budsjett.
sme: Sámedikki váiddalávdegoddi galgá čađahit váiddaáššemeannudeami guoddaluvvon eaŋkilmearrádusaid hálddahuslága njuolggadusaid ollašuhttima dihte.

source: Vedtak fattet av klagenemnda er endelige.
sme: Váiddalávdegoddi galgá bearráigeahččat sin riektesihkarvuođa geat ohcet doarjaga Sámedikki doarjjaortnegiid njuolggadusaid ja bušeahta rámmaid siskkobealde.

source: Klageren kan gis en adgang til å forklare seg for klagenemnda.
sme: Váiddalávdegotti mearrádusaid ii sáhte šat guoddalit.

source: Klagenemndas leder avgjør om klageren skal gis adgang til å legge fram sitt syn på saken for klagenemnda.
sme: Váidaleaddjái addo vejolašvuohta čilget áššis váiddalávdegoddái.

source: Sametingets plenum etablerte Sametingets klagenemnd for tilskuddssaker i 2011.
sme: Váiddalávdegotti jođiheaddji mearrida beassá go váidaleaddji buktit oainnus váiddalávdegoddái.
